Repository: digital-link/TpfContentBundle
Catalog: Resources/translations/messages.*.xliff
Languages: de, fr

source: Order
de: Bestellung
fr: Commande

source: Product
de: Produkt
fr: Produit

source: Status
fr: Etat

source: Stamped
de: entwertet
fr: Oblitéré

source: Non stamped
de: nicht entwertet
fr: Non oblitéré

source: To stamp
de: entwerten
fr: Oblitérer

source: Management
de: Verwaltung
fr: Administration

source: Order management
de: Bestellungen Verwaltung
fr: Administration des commandes

source: The card %reference% has already been stamped on <strong>%date%</strong>.
de: Die Karte %reference% wird schon entwertet am <strong>%date%</strong>.
fr: La carte %reference% a déjà été oblitérée le <strong>%date%</strong>.

# 11-1
source: The card %reference% expired.
de: Die Karte %reference% ist abgelauft.
fr: La carte %reference% est expirée.

# 11-2
source: The card %reference% is not valid today.
de: Die Karte %reference% ist heute nicht gültig.
fr: La carte %reference% n'est pas valide aujourd'hui.

source: The card %reference% has been successfully stamped.
de: Die Karte %reference% wird richtig entwertet.
fr: La carte %reference% a été correctemement oblitérée.

source: Service providers
de: Die Leistungsträger
fr: Les prestataires

source: service providers
de: Leistungsträger
fr: prestataires

source: Rates
de: Die Tarife
fr: Les tarifs

source: Discoveries cards
de: Übersichtskarte
fr: cartes découvertes

source: Buy this card
de: Diese Karte einkaufen
fr: Acheter cette carte

source: Entering informations
de: Eingabe von Informationen
fr: Saisie des informations

source: Order summary
de: Zusammenfassung Ihrer Bestellung
fr: Résumé de commande

source: Order informations
de: Informationen Bestellung
fr: Informations commande

source: Client information
de: Informationen Kunde
fr: Informations client

source: First Name
de: Vorname
fr: Prénom

source: Last Name
de: Name
fr: Nom

source: Reference
de: Referenz
fr: Référence

source: Stamped on the %date%
de: entwertet, am %date%
fr: Oblitéré, le %date%

source: Number of orders to generate
de: Anzahl der Bestellungen zu erzeugen
fr: Nombre de commandes à générer

source: Prefix of order reference
de: Referenz Präfix der Bestellung
fr: Préfixe de référence commande

source: Generate
de: erzeugen
fr: Générer

source: Generate orders
de: Bestellungen erzeugen
fr: Générer des commandes

source: Generated orders: %references%
de: Erzeugte Bestellungen: %references%
fr: Commandes générées: %references%

# 30-2
source: Generated order: %reference%
de: Erzeugte Bestellung: %reference%
fr: Commande générée: %reference%

source: Orders generator
de: Bestellungen Generator
fr: Générateur de commandes

source: No stamp
de: Keine Obliteration
fr: Aucune oblitération

source: %total% stamp|%total% stamps
de: %total% Obliteration|%total% Obliterationen
fr: %total% oblitération|%total% oblitérations

source: Service providers statistics
de: Statistiks per Leistungsträger
fr: Statistiques par prestataires

source: List of the service providers with the number of their stamps per product.
de: Liste die Leistungsträger mit Anzahl die Obliterationen per Produkt.
fr: Liste des prestataires avec leur nombre d'oblitérations par produit.

source: Filter
fr: Filtrer

source: Start date
de: Startdatum
fr: Date de début

source: End date
de: Enddatum
fr: Date de fin

source: Filters
de: Filter
fr: Filtres

source: Export
de: Ausführen
fr: Exporter

source: with
de: mit
fr: avec

source: Add a new service provider
de: Ein neuen Leistungsträger hinzufügen.
fr: Ajouter un nouveau prestataire

source: Company
de: Firma
fr: Entreprise

source: Validate
de: Prüfen
fr: Valider

source: Changes have been successfully saved.
de: Die Ändergungen werden erfolgreich aufgezeichnet.
fr: Les changements ont été correctement enregistrés.

source: The new service provider has been successfully added.
de: Der neue Leistungsträger wird erfolgreich hinzugefügt.
fr: Le nouveau prestataire a été correctement ajouté.

source: Service providers management
de: Leistungsträger Verwaltung
fr: Gestion des prestataires

source: Edit a service provider
de: Leistungsträger bearbeiten
fr: Editer un prestataire

source: Service provider
de: Leistungsträger
fr: Prestataire

source: Connection
de: Verbindung
fr: Connexion

source: Add
de: Hinzufügen
fr: Ajouter

source: Change
de: Ändern
fr: Modifier

source: Password
de: Passwort
fr: Mot de passe

source: The password has been successfully changed.
de: Da Passwort wird erfolgreich geändert.
fr: Le mot de passe a été correctement modifié.

source: Inform user per email.
de: Der Benutzer per E-Mail mitteilen.
fr: Avertir l'utilisateur par mail.

source: An email has been sent to the user with the new password.
de: Eine E-Mail wird an den Benutzer geschickt, um ihn seine neue Passwort mitzuteilen.
fr: Un mail a été envoyé à l'utilisateur pour l'informer de son nouveau mot de passe.

source: Account changed
de: Konto verändert
fr: Compte modifié

source: Previous month
de: Letzten Monat
fr: Le mois précédent

source: Current month
de: Dieser Monat
fr: Le mois actuel

source: Day before yesterday
de: Vorgestern
fr: Avant-hier

source: Yesterday
de: Gestern
fr: Hier

source: Today
de: Heute
fr: Aujourd'hui

source: Products
de: Produkte
fr: Produits

source: Order detail
de: Details Ihrer Bestellung
fr: Détail de la commande

source: Order reference
de: Referenz Ihrer Bestellung
fr: Référence de commande

source: Card summary
de: Kartezusammenfassung
fr: Résumé de la carte

source: Order
fr: Commandez

source: card
de: Karte
fr: carte

source: Cart
de: Warenkorb
fr: Panier

source: Price
de: Preis
fr: Prix

source: Quantity
de: Anzahal
fr: Quantité

source: %count% day|%count% days
de: %count% Tag|%count% Tage
fr: %count% jour|%count% jours

source: Choose a product
de: Ein Produkt wählen
fr: Choisir un produit

source: Order confirmation
de: Auftragsbestätigung
fr: Confirmation de commande

source: Card informations
de: Informationen der Karte
fr: Informations de la carte

source: Print the card
de: Karte drucken
fr: Imprimer la carte

source: Publish the QrCode
de: QrCode aufstecken
fr: Afficher le QrCode

source: Download (csv)
fr: Télécharger (csv)

source: What's this?
de: Was ist das?
fr: C'est quoi ?

source: The activities
de: Die Aktivitäten
fr: Les activités

source: Itinerary and walking trails ideas
de: Routen- und Wandervorschläge
fr: Idées d'itinéraires et randonnées

source: Order the card
de: Karte bestellen
fr: Commandez la carte

source: Activities
de: Aktivitäten
fr: Activités

source: Museums
de: Museen
fr: Musées

source: Transportation
de: Verkehrsmittel
fr: Transports

source: More information
de: Mehr Informationen
fr: En savoir plus

source: Instructions for use
de: Gebrauchsanweisung
fr: Mode d'emploi

source: CHOOSE
fr: CHOISSISSEZ

# 89-1
source: For an adult, a child or a family, for tomorrow or next week-end, the choice is yours!
de: Für 1, 2 oder 3 Tage, für einen Erwachsenen, ein Kind oder eine Familie, für morgen oder nächstes Wochenende - Sie haben die Wahl!
fr: Pour un adulte, un enfant ou une famille, pour demain ou le week-end prochain, à vous de choisir !

source: ORDER
fr: COMMANDER

# 90-1
source: Fill out your contact details, proceed to the payment and you have got your FriPass!
de: Kontaktdaten eintragen, bezahlen - und der FriPass gehört Ihnen!
fr: Insérez vos coordonnées, procédez au paiement et l’affaire est dans le sac

source: USE
de: NUTZEN SIE
fr: UTILISEZ

# 91-1
source: Print your FriPass or register it on your smartphone. It is time for adventure!
de: Drucken Sie Ihren FriPass aus oder speichern Sie ihn auf Ihrem Smartphone - das Abenteuer kann beginnen!
fr: Imprimez votre FriPass ou enregistrez-le sur votre smartphone et partez à l’aventure !

source: your FriPass
de: Ihren FriPass
fr: votre FriPass

source: Day
de: Tag
fr: Jour

source: Days
de: Tage
fr: Jours

source: Buy
de: Kaufen
fr: Acheter

source: General terms of use
de: Allgemeine Nutzungsbedingungen
fr: Conditions générales

source: Sales points
de: Verkaufsstellen
fr: Points de vente et d'échange

source: Brochure order
de: Broschure Bestellung
fr: Commande de brochure

source: Ph:
de: Tel:
fr: Tél :

source: Expired
de: abgelaufen
fr: Expiré

source: Validity
de: Gültigkeit
fr: Validité

source: Valid
de: gültig
fr: Valide

# 103b
source: Invalid
fr: Invalide

source: Checking informations
de: Überprüfung Informationen
fr: Informations de vérification

source: The concept
de: Das Konzept
fr: Le concept

source: Addresse
de: Adresse
fr: Adresse

source: Zip code
de: Postleitzahl
fr: Code postal

source: Town
de: Ort
fr: Ville

source: Country
de: Land
fr: Pays

source: Gender
de: Geschlecht
fr: Sexe

source: Male
de: männlich
fr: Masculin

source: Female
de: weiblich
fr: Féminin

source: <p><span>Please check your email inbox.</span> A confirmation email has been sent to you.</p> <p>If you have not received it, please check in your spam.</p> <p>If you do not receive the email, please write to admin@fripass.ch</p>
de: <p><span>Bitte überprüfen Sie Ihren Posteingang.</span> Ein Bestätigungs-Mail wurde an Sie versandt.</p> <p>Wenn Sie dieses nicht erhalten, überprüfen Sie bitte Ihren SPAM-Ordner.</p> <p>Wenn Sie das Mail nicht erhalten haben, informieren Sie uns bitte auf admin@fripass.ch.</p>
fr: <p><span>Veuillez vérifier votre boite de réception.</span> Un e-mail de confirmation vous a été envoyé.</p> <p>S'il n'apparait pas, merci de vérifier dans votre courrier indésirable. </p> <p>Si vous ne recevez pas ce mail, merci de nous écrire à info@fripass.ch</p>

source: Credit card payment cancelled.
de: Zahlung per Kreditkarte wurde abgebrochen.
fr: Le paiement par carte de crédit a été annulé.

source: An error occured during the payment process. This may be due to an incorrect CVV number or a 3D-Secure code mistyped.
de: Während des Bezahl haben wir ein Fehler aufgetreten. Dies kann aufgrund einer falschen CVV-Nummer oder einem 3D-Secure-Code falsch eingegeben werden.
fr: Une erreur est survenue lors du paiement. Ceci peut provenir d'un numéro CVV erroné ou d'un code 3D-Secure mal saisi.

source: Generating orders...
de: Erzeugung von Bestellungen...
fr: Génération des commandes en cours...

source: The FriPass
de: Der FriPass
fr: Le fripass

source: The products
de: Die Produkten
fr: Les produits

source: Edit a product
de: Ein Produkt bearbeiten
fr: Editer un produit

source: Management of the products
de: Produkte Verwaltung
fr: Gestion des produits

source: Cancel
de: annulliren
fr: Annuler

source: More questions?
de: Mehr Fragen ?
fr: Encore des questions ?

source: Your cart
de: Ihr Warenkorb
fr: votre Panier

source: Order summary
de: Zusammenfassung Ihrer Bestellung
fr: Récapitulatif de la commande

source: FriPass date(s) of use
de: Nutzungsdaten für FriPass
fr: Dates d'utilisation du fripass

source: Remove
de: Entfernen
fr: Supprimer

source: Details
fr: Détails

source: Unit price
de: Einzelpreis
fr: Prix Unitaire

source: For the order payment, you will be redirected to the secured website of Saferpay.
de: Für die Bezahlung Ihrer Bestellung werden Sie zur gesicherten Webseite von Saferpay weitergeleitet.
fr: Pour le paiement de votre commande, vous allez être redirigé vers le site sécurisé de Saferpay.

source: CHECKING INFORMATIONS
de: Überprüfung Informationen
fr: INFORMATIONS DE VERIFICATION

source: YOUR ORDER SUCCEDDED!
de: IHRE BESTELLUNG WAR ERFOLGREICH!
fr: VOTRE COMMANDE A ÉTÉ EFFECTUÉE AVEC SUCCÈS !

source: ACCESS TO PAYEMENT
de: Zu Ihrer Bezahlung gelangen
fr: ACCEDER AU PAIEMENT

source: ORDER NR.
de: Bestellung Nr
fr: COMMANDE N°

source: STATUS
fr: ÉTAT

source: PRINT
de: Drucken
fr: IMPRIMER

source: SEE
de: Seen
fr: VOIR

source: Adults
de: Erwachsene
fr: Adultes

source: DATE(S) OF USE
de: Nutzungsdaten
fr: DATES D'UTILISATION

source: CONTINUE ON THE WEBSITE
de: Weiter auf der Website
fr: CONTINUER SUR LE SITE

source: CARD DETAILS
de: Details der Karte
fr: DÉTAILS DE LA CARTE

source: FRIPASS INFORMATIONS
de: INFORMATIONEN DER FRIPASS
fr: INFORMATIONS DU FRIPASS

source: ACTIVITIES VALIDATION
de: GÜLTIGKEITS DER AKTIVITÄTEN
fr: VALIDATION DES ACTIVITÉS

source: PUBLISH THE QR CODE
de: QR CODE ANZEIGEN
fr: AFFICHER LE QR CODE

source: PUBLISH THE PUBLIC TRANSPORT TICKET
de: FAHRKARTE ANZEIGEN
fr: AFFICHER TITRE TRANSPORT

source: SERVICE PROVIDERS INFORMATIONS
de: LEISTUNGSTRÄGER INFORMATIONEN
fr: INFORMATIONS DES PRESTATAIRES

source: Stamped
de: entwertet
fr: Oblitéré

source: Non stamped
de: nicht entwertet
fr: Non Oblitéré

source: BACK TO THE ORDER
de: ZURÜCK AUF DIE BESTELLUNG
fr: RETOUR SUR LA COMMANDE

source: Stop :
de: Haltestelle:
fr: Arrêt :

source: Order now
de: Jetzt bestellen
fr: Commander maintenant

source: Interested?
de: Interessiert?
fr: Intéressé ?

source: Reference number
de: Referenz Nummer
fr: Numéro de référence

source: PUBLIC TRANSPORT VALIDATION
de: VERKEHRSMITTEL GÜLTIGKEITS
fr: VALIDATION DU TRANSPORT

source: General terms of use
de: Allgemeine Nutzungsbedingungen
fr: Conditions générales de ventes

source: Duration
de: Dauer
fr: Durée

source: Starting point
de: Ausgangspunkt
fr: Point de départ

source: End point
de: Endpunkt
fr: Point d'arrivée

source: Points of interest
de: Sehenswürdigkeiten
fr: Points d'intérêt

source: TIPPS
de: TIPP
fr: Le petit plus

source: ITINERARY AND WALKING TRAILS IDEAS
de: ROUTEN- UND WANDERVORSCHLÄGE
fr: IDÉES D'ITINÉRAIRES ET RANDONNÉES

source: ITINERARY IDEAS
de: AUSFLUGSVORSCHLÄGE
fr: IDÉES D’ITINÉRAIRES

source: WALKING TRAILS
de: WANDER
fr: RANDONNÉES

source: Privacy statement
de: Haftungsausschluss Datenschutzerklärung
fr: Mentions légales

source: FAQ
fr: Foire aux questions

source: Order date
de: Bestellungsdatum
fr: Date de commande

# 169.5
source: Category
de: Kategorie
fr: Catégorie

source: Title
de: Titel
fr: Intitulé

source: Zip code
de: PLZ
fr: NPA

source: Phone
de: Telefon
fr: Téléphone

source: Accessible by tain
de: Zug erreichbar
fr: Accessible par tain

source: Accessible by bus
de: Bus erreichbar
fr: Accessible par bus

source: Remark concerning the public transport
de: Verkehrsmittel Bemerkung
fr: Remarque à propos du transport

source: Price with FriPass
de: Preis mit FriPass
fr: Prix avec offre

source: Price without FriPass
de: Preis ohne FriPass
fr: Prix sans offre

source: Website
fr: Site internet

source: Service
de: Leistung
fr: Préstation

source: Children under 6 years accompanied by an adult with a FriPass can access all attractions included in the FriPass free of charge (except for Les Bains de la Gruyère). Maximum 2 children per adult.
de: Kostenlos für Kinder unter 6 Jahren in Begleitung einer Person mit FriPass (ausser Les Bains de la Gruyère). Maximum 2 Kinder pro Erwachsener.
fr: Gratuit pour les enfants en-dessous de 6 ans accompagnés d'une personne en possession d'un FriPass (sauf Les Bains de la Gruyère). Maximum 2 enfants par adulte.

source: Timetable
de: Zeitplan
fr: Horaire

source: File
de: Fichier
fr: Fichier

source: I accept the general terms of use.
de: Ich akzeptiere die allgemeinen Nutzungsbedingungen.
fr: J’accepte les conditions générales de ventes

source: I would like to receive the special offers of the FriPass.
de: Gerne erhalte ich Spezialangebote zum FriPass.
fr: Je désire recevoir les offres spéciales de Fripass.ch

source: Day|Days
de: Tag|Tage
fr: Jour|Jours

source: Please choose the date(s) of use for your FriPass. Your FriPass is only valid during selected days. No date report is possible. You can choose non-consecutive dates. The first and the last date of use can only be separated by a maximum of one month (for example if the first date of use is January 6th, the sencond and/or the third date have to be used at the latest February 6th).
de: Bitte wählen Sie die Nutzungsdaten für Ihren FriPass. Ihr FriPass ist nur an den ausgewählten Daten gültig. Die Daten können nicht verschoben werden. Sie können nicht-aufeinanderfolgende Daten wählen. Die beiden resp. drei Tage müssen jedoch innerhalb eines Monats liegen (z.B. wenn das erste gewählte Datum der 06.01.2015 ist, muss der letzte Nutzungstag spätestes der 06.02.2015 sein).
fr: Merci de choisir la ou les dates d'utilisation de votre FriPass. Votre FriPass sera valable uniquement durant les jours sélectionnés.<br/>Aucun report de date n'est possible. Vous pouvez choisir des dates non consécutives. Cependant, la première et la dernière date d'utilisation doivent être séparées d'au maximum un mois (p.ex. si la première utilisation a lieu le 6 janvier, la deuxième et/ou la troisième utilisation doivent avoir lieu, au plus tard, le 6 février).

source: The FriPass will be available for sale from March 30th, 2015. See you soon!
de: Der FriPass wird ab dem 30. März 2015 zum Verkauf angeboten. Bis bald!
fr: Le FriPass sera disponible à la vente à partir du 30 mars 2015. A bientôt !

source: <span class="color009297"> Visit 30 tourist attractions for free<br> </span> Unlimited and free travel in the entire Fribourg region
de: <span class="color009297"> Erhalten Sie kostenlosen Zutritt zu 30 touristischen Attraktionen <br> </span> Reisen Sie kostenlos durch den ganzen Kanton Freiburg
fr: <span class="color009297"> VISITEZ GRATUITEMENT<br> 30 ATTRACTIONS TOURISTIQUES ET VOYAGEZ LIBREMENT<br> </span> DANS TOUT LE CANTON DE FRIBOURG

source: Map of the public transport area <span class="color009297">included in the FriPass</span>
de: Übersichtskarte öffentlicher Verkehr im <span class="color009297">FriPass inklusive</span>
fr: Carte du réseau de transports publics <span class="color009297">inclus dans le FriPass</span>

source: Soak up the beautiful landscapes<br> <span class="colorCC205C"> of the Fribourg region thanks to our<br> itinerary and hiking ideas! </span>
de: Geniessen Sie die wunderbaren Landschaften<br> <span class="colorCC205C"> des Kantons Freiburg dank unseren Wandervorschlägen! </span>
fr: IMPRÉGNEZ-VOUS DES PAYSAGES MAGIQUES<br> <span class="colorCC205C"> DU CANTON DE FRIBOURG GRÂCE À NOS IDÉES<br> D'ITINÉRAIRES ET DE RANDONNÉES ! </span>

source: Without FriPass:
de: Ohne FriPass:
fr: Sans le FriPass :

source: With FriPass:
de: Mit FriPass:
fr: Avec le FriPass :

source: Birthday
de: Geburtsdatum
fr: Date de naissance

source: Buy limit
de: Kauflimit
fr: Limite d'achat

source: Find all practical information on: www.fripass.ch
de: Weitere praktische Informationen der Partner finden Sie unter: www.fripass.ch
fr: Retrouvez toutes les informations pratiques des partenaires sur : www.fripass.ch

source: Terms of use
de: Allgemeine
fr: Conditions

source: Visit 30 tourist attractions for free
de: Kostenloser Zugang zu 30 touristischen Attraktionen
fr: Libre accès à<br>30 attractions touristiques

source: Unlimited and free travel by public transport in the entire Fribourg region
de: Freie Fahrt mit den öffentlichen Verkehrsmitteln im ganzen Kanton Freiburg
fr: Voyage illimité en transports publics dans tout le canton de Fribourg

source: Mr
de: Herr
fr: M

source: Mrs
de: Frau
fr: Mme

source: record
de: Kurs
fr: Parcours

source: Point of sale
fr: Point de vente

source: Bought from the website
de: Von der Website kaufen
fr: Acheté depuis le site internet

source: Bought from a shop
de: Aus einem Geschäft kaufen
fr: Acheté depuis une boutique

source: Export by order
fr: Exporter par commande

source: Export by card
fr: Exporter par carte

source: Export by card with obliterations
fr: Exporter par carte avec leurs obliterations

source: Export by card with obliterations by day
fr: Exporter par carte avec leurs obliterations par jour

source: Export
fr: Exporter

source: Obliterations
fr: Oblitérations

source: Summer Trip Pack
de: Sommer Freizeitpack
fr: FRISCAPE

source: A tailor-made experience that will allow you to live an unforgettable day in the canton of Friborg.
de: Ein maßgeschneidertes Erlebnis, mit dem Sie einen unvergesslichen Tag im Kanton Freiburg verbringen können.
fr: Friscape, une expérience sur mesure qui va vous permettre de vivre une journée inoubliable dans le canton de Fribourg.

source: More
de: Mehr Info
fr: En savoir plus

source: https://loisirs.fripass.ch/en/
de: https://loisirs.fripass.ch/de/
fr: https://friscape.fripass.ch

source: Client
de: Kunde

source: Actions
de: Aktion

source: Order
de: Bestellen

source: CHOOSE
de: WÄHLEN SIE

source: ORDER
de: BESTELLEN SIE

source: Contact
de: Kontakt

source: Options
de: Optionen

source: Description
de: Beschreibung

source: Position
de: Stellung

source: Longitude
de: Längengrad

source: Latitude
de: Breitengrad

source: Image
de: Bild

source: Date
de: Datum
