Repository: digital-link/TpfContentBundle
Catalog: Resources/translations/seo.*.xliff
Languages: de, fr

source: Visit Fribourg with the FriPass
de: Besuchen Sie Fribourg mit dem FriPass
fr: Visitez Fribourg avec la carte Fripass

source: This pass offers you unlimited and free travel by public transport and free visits of 30 tourist attractions in the entire Fribourg region for a very nice price !
de: Der Pass ermöglicht Ihnen, zu einem unschlagbaren Preis, freien Zutritt zu 30 touristischen Attraktionen und lässt Sie ungehindert mit den öV im ganzen Kanton reisen!
fr: Ce pass vous permet d'entrer gratuitement dans 30 attractions touristiques et de voyager librement en transport publics dans tout le canton à prix sympa !

source: What are your advantages ?
de: Was sind die Vorteile?
fr: Quels sont les avantages ?

source: Activities, museums and transports in an unique pass for a very nice price: essential for your stay in Fribourg! Look at all the advantages of the FriPass
de: Aktivitäten, Mussen und Transporte in 1 Pass zu einem super Preis: unverzichtbar beim Aufenthalt in Freiburg! Lernen Sie über die Vorteile des FriPass kennen
fr: Activités, musées et transports dans un seul pass à prix sympa : indispensable lors de votre séjour à Fribourg ! Consultez tous les avantages du FriPass

source: Activities, Museums, Leisure activities Fribourg
de: Aktivitäten, Museen, Freizeit Fribourg
fr: Activités, musées, loisirs à Fribourg

source: Here are some of the activities to visit : Maison Cailler, Papiliorama, the Fribourg museums, the castle and les Bains de la Gruyère, the summit of Moléson, etc.
de: Entdecken Sie einige der Aktivitäten: Maison Cailler, Papiliorama, Museen von Freiburg, Schloss Greyerz, Les Bains de la Gruyère, Gipfel des Molésons, usw.
fr: Voici quelques-unes des activités à visiter : La Maison Cailler, Papiliorama, les Musées fribourgeois, le Château et les Bains de la Gruyère, le Moléson, etc.

source: Itinerary and walking trails ideas !
de: Strecken- und Wandervorschläge!
fr: Idées d'itinéraires et de randonnées canton de Fribourg

source: Discover our itinerary and walking trails ideas with the FriPass and share an unforgeatable day with friends or family in Fribourg region.
de: Entdecken Sie unsere Strecken- und Wandervorschläge des FriPass und erleben Sie einen unvergesslichen Tag mit Ihren Freunden oder Ihrer Familie im Kanton Freiburg
fr: Découvrez nos idées d'itinéraires et de randonnées avec FriPass et partagez une journée inoubliable entre amis ou en famille dans le canton de Fribourg.

source: Order online !
de: Bestellen Sie online
fr: Commandez en ligne

source: Order the FriPass in a few minutes on the website and enjoy a lot of advantages : activities and transports in the whole Fribourg region with a unique pass
de: Bestellen Sie in wenigen Sekunden Ihren FriPass und profitieren Sie von einer vielzahl Vorteile: Mit 1 Pass Aktivitäten und Transport im ganzen Kanton Freiburg erleben
fr: Commandez le FriPass en quelques minutes sur le site et profitez de ses nombreux avantages : activités et transports dans tout le canton de Fribourg en un seul pass

source: General terms of use of your pass
de: Allgemeine Nutzungsbedingungen des Passes
fr: Conditions générales de votre pass

source: Check the general terms of sale and use of your FriPass : rates, conditions, cancellations, refunds, etc…
de: Erfahren Sie mehr über die allgemeinen Verkaufs- und Nutzungsbedingungen des FriPass: Tarife, Konditionen, Annulation, Rückerstattung, usw….
fr: Consultez les conditions générales de vente et d'utilisation de votre carte FriPass : tarifs, conditions, annulation, remboursement, etc…

source: Privacy statement
de: Datenschutz
fr: Mentions légales

source: Check the privacy statement of the FriPass.
de: Erfahren Sie mehr über die Datenschutzbedingungen vom FriPass
fr: Consultez les mentions légales de la carte FriPass.

source: Where can you buy your pass ?
de: Wo können Sie den Pass kaufen?
fr: Où acheter votre pass ?

source: Online or beside one of our partners, check the points of sale of the FriPass in Fribourg region
de: Online oder bei unseren Partnern. Informieren Sie sich über die Verkaufsstellen im Kanton Freiburg des FriPass
fr: En ligne ou auprès de nos partenaires, consultez les divers points de vente du FriPass dans le canton de Fribourg

source: VISITMOOV – INTERACTIVE MAP
de: VISITMOOV – INTERAKTIVE KARTE
fr: VISITMOOV - CARTE INTERACTIVE

source: VISITMOOV – INTERACTIVE MAP
de: VISITMOOV – INTERAKTIVE KARTE
fr: VISITMOOV - CARTE INTERACTIVE
